{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": { "type": "WhitespaceSplit" },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": { "<unk>": 0, "a": 1, "b": 2, "hello": 3, "world": 4 },
    "unk_token": "<unk>"
  }
}
